Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuoret_kokoavat_voimansa_ilmastonmuutosta_vastaan_konferenssissa_26_8_.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuoret kokoavat voimansa ilmastonmuutosta vastaan konferenssissa 26.8.
sme: Sámenuorat čohkkejit fámuideaset dálkkádatrievdama vuostá konferánssas 26.8.

source: Yhteispohjoismainen saamelaisnuorten konferenssi järjestetään 26.8.2021.
sme: Davviriikkalaš sámenuoraid konferánsa lágiduvvo 26.8.2021.

source: Konferenssin teemana on ilmastonmuutos ja se järjestetään etäyhteyksin.
sme: Konferánssa temá lea dálkkádatrievdan ja dat lágiduvvo gáiddusin.

source: Konferenssi on maksuton ja avoin kaikille saamelaisnuorille .
sme: Konferánsa lea nuvttá ja rabas buot sámenuoraide.

source: – On hienoa, että saamelaisnuoret pääsevät pitkästä aikaa yli valtiorajojen keskustelemaan heille ajankohtaisista ja tärkeistä asioista.
sme: – Lea hui fiinna ášši, ahte sámenuorat besset guhkes áigái rastá riikkarájáid ságastallat sidjiide áigeguovdilis ja dehálaš áššiin.

source: Uskon, että löydämme tärkeitä nostoja ilmastonmuutokseen ja sen vastaiseen työhön, mutta myös sopeutumiseen liittyen, iloitsee nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio.
sme: Jáhkán, ahte mii gávdnat dehálaš čalmmustemiid dálkkádatrievdamii ja dan vuostásaš bargui, muhto maiddái vuogáiduvvama birra, illuda nuoraidráđi ságajođiheaddji Anni-Sofia Niittyvuopio.

source: Konferenssissa kuullaan mielenkiintoisia puheenvuoroja ympäristö- ja ilmastoministeri Krista Mikkoselta, Saamelaisen parlamentaarisen neuvoston puheenjohtajalta Aili Keskitalolta, nuorelta poromieheltä Jussa Seurujärveltä sekä Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juusolta.
sme: Konferánssas leat miellagiddevaš sáhkavuorut biras- ja dálkkádatministtar Krista Mikkonenis, Sámi parlamentáralaš ráđi ságajođiheaddjis Aili Keskitalos, nuorra badjealbmás Jussa Seurujärvis ja maiddái Sámedikki ságajođiheaddjis Tuomas Aslak Juusos.

source: Lisäksi konferenssin ohjelmassa on työpajoja.
sme: Dan lassin konferánssa prográmmas leat bargobájit.

source: Työpajoja pitävät nuorten johtama globaali järjestö Youth4Nature, somevaikuttaja Emmi Nuorgam sekä aktivisti, ohjaaja-käsikirjoittaja, Pauliina Feodoroff.
sme: Bargobájiid dollet nuoraid jođihan globála organisašuvdna Youth4Nature, someváikkuheaddji Emmi Nuorgam ja maiddái aktivista, bagadalli-giehtačálli Pauliina Feodoroff.

source: – Toivomme, että nuoret osallistuvat rohkeasti työpajoihin, joissa etsitään itselle sopivia vaikuttamiskeinoja.
sme: -Mii sávvat, ahte nuorat oassálastet roahkkadit bargobájiide, main ohcat nuoraide alcceseaset heivvolaččamus váikkuhanvugiid.

source: Ilmastonmuutos voi tuntua lamaannuttavalta, mutta haluamme kannustaa yhteisen voiman ja sanoman löytämiseen ilmastonmuutoksen vastaisessa yhteiskunnallisessa työssä, kertoo konferenssin projektityöntekijä Milla Pulska.
sme: Dálkkádatrievdan sáhttá dárpmehuhttit, muhto mii háliidit arvvosmuhttit gávdnat oktasaš fámu ja sága dálkkádatrievdama vuostásaš servodatlaš barggus, muitala konferánssa prošeaktabargi Milla Pulska.

source: Arktiset alkuperäiskansat kokevat ilmastonmuutoksen rajuimmin ja saamelaisnuoret ovatkin huolissaan ilmastonmuutoksen vaikutuksista saamelaisten perinteisiin elinkeinoihin ja saamelaiskulttuuriin.
sme: Árktalaš eamiálbmogat vásihit dálkkádatrievdama garrasepmosit ja sámenuorat leatge fuolastuvvan dálkkádatrievdama váikkuhusain sámiid árbevirolaš ealáhusaide ja sámekultuvrii.

source: Konferenssin myötä hahmotellaan ilmastonmuutoksen vastainen julkilausuma sekä suunnitellaan saamelaisnuorten yhteisiä valtioiden rajat ylittäviä toimintamalleja.
sme: Konferánssas hábmejuvvo dálkkádatrievdama vuostásaš resolušuvdna ja plánejuvvojit sámenuoraid doaibmamállet rastá stáhtaid rájiid.

source: Saamelaisen parlamentaarisen neuvoston alainen nuorisoneuvosto järjestää kahden vuoden välein pohjoismaisen saamelaisnuorten konferenssin.
sme: Sámi parlamentáralaš ráđi vuollásaš nuoraidráđđi lágida guovtti jagi gaskkaid davviriikkalaš sámenuoraid konferánssa.

source: Konferenssi järjestetään yhteistyönä Norjan, Ruotsin ja Suomen Saamelaiskäräjien nuorisotoimijoiden kanssa.
sme: Konferánssa lágidit veahkkálaga Norgga, Ruoŧa ja Suoma Sámedikkiid nuoraiddoaibmit.

source: Konferenssin pääjärjestänä toimii Saamelaiskäräjien nuorisoneuvosto.
sme: Konferánssa váldolágideaddji lea Suomabeale Sámedikki nuoraidráđđi.

source: Konferenssin tavoitteena on kannustaa saamelaisnuoria saamelaisen yhteiskunnan kehittämiseen.
sme: Konferánssa mihttomearri lea arvvosmuhttit sámenuoraid ovddidit sámi servodaga.

source: Lisätietoja konferenssista: www.nuor.fi
sme: Lassedieđut konferánssas: www.nuor.fi

source: Lisätietoja:
sme: Lassedieđut:

source: Anni-Sofia Niittyvuopio Saamelaiskäräjien nuorisoneuvoston puheenjohtaja 040 7082 072 anni-sofia.niittyvuopio(at)samediggi.fi
sme: Anni-Sofia Niittyvuopio Sámedikki nuoraidráđi ságajođiheaddji 040 7082 072 anni-sofia.niittyvuopio(at)samediggi.fi

source: Milla Pulska projektityöntekijä 0406695295 milla.pulska(at)samediggi.fi
sme: Milla Pulska prošeaktabargi 040 669 5295 milla.pulska(at)samediggi.fi
